<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Dashboard Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'gujjuticks' => 'गुज्जूटिक्स',
    'logout' => 'लॉग आउट',
    'dashboard' => 'डैशबोर्ड',
    'search_here' => 'यहाँ खोजें...',
    'user' => 'उपभोक्ता',
    'made_in' => 'गुजरात में निर्मित',
    'welcome' => 'गुज्जूटिक्स डैशबोर्ड में आपका स्वागत है!',
    'welcome_desc' => 'आपकी पसंद कमाल की है 😎। गुज्जूटिक्स की सेवाओं और सभी सुविधाओं का आनंद लें।',
    'message' => 'संदेश',
    'clear_all' => 'सभी साफ करें',
    'view_all' => 'सभी देखें',
    'notification' => 'अधिसूचना',
    'profile' => 'प्रोफ़ाइल',
    'setting' => 'सेटिंग',
    'home' => 'घर',
    'setting_other' => 'सेटिंग और अन्य',
    'joined' => 'शामिल',
    'username' => 'उपयोगकर्ता नाम',
    'email' => 'ईमेल',
    'mobile' => 'मोबाइल',
    'full_name' => 'पूरा नाम',
    'about_me' => 'मेरे बारे में',
    'edit' => 'संपादन करना',
    'personal_information' => 'व्यक्तिगत जानकारी',
    'profile_pending' => 'प्रोफ़ाइल लंबित',
    'save' => 'सहेजें',
    'bio' => 'जीवनी',
    'phone' => 'फ़ोन',
    'last_name' => 'कुलनाम',
    'first_name' => 'प्रथम नाम',
    'delete' => 'मिटाना',
    'update' => 'अपडेट',
    'error' => 'चूक',
    'profile_msg' => 'यहां अपनी फोटो और व्यक्तिगत विवरण अपडेट करें।',
    'connections' => 'कनेक्शन',
    'security' => 'प्रतिभूति',
    'account' => 'खाता',
    'settings' => 'सेटिंग्स',
    'your_photo' => 'आपकी फ़ोटो',
    'your_photo_msg' => 'यह आपकी प्रोफ़ाइल पर प्रदर्शित होगा।',

];
