<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Dashboard Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'gujjuticks' => 'गुज्जूटिक्स',
    'logout' => 'लॉग आउट',
    'dashboard' => 'डैशबोर्ड',
    'search_here' => 'यहाँ खोजें...',
    'user' => 'उपभोक्ता',
    'made_in' => 'गुजरात में निर्मित',
    'welcome' => 'गुज्जूटिक्स डैशबोर्ड में आपका स्वागत है!',
    'welcome_desc' => 'आपकी पसंद कमाल की है 😎। गुज्जूटिक्स की सेवाओं और सभी सुविधाओं का आनंद लें।',
    'message' => 'संदेश',
    'clear_all' => 'सभी साफ करें',
    'view_all' => 'सभी देखें',
    'notification' => 'अधिसूचना',
    'profile' => 'प्रोफ़ाइल',
    'setting' => 'सेटिंग',
    'home' => 'घर',
    'setting_other' => 'सेटिंग और अन्य',

];
