<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Dashboard Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'gujjuticks' => 'ગુજ્જુટિક્સ',
    'logout' => 'લોગ આઉટ',
    'dashboard' => 'ડેશબોર્ડ',
    'search_here' => 'અહીં શોધો...',
    'user' => 'વપરાશકર્તા',
    'made_in' => 'ગુજરાતમાં બનાવેલ',
    'welcome' => 'ગુજ્જુટિક્સ ડેશબોર્ડ પર આપનું સ્વાગત છે!',
    'welcome_desc' => 'તમારી પસંદગી 😎 અદ્ભુત છે. ગુજ્જુટિક્સ ની સેવાઓ અને તમામ સુવિધાઓનો આનંદ માણો.',
    'message' => 'સંદેશ',
    'clear_all' => 'બધા સાફ કરો',
    'view_all' => 'બધાને જુઓ',
    'notification' => 'સૂચના',
    'profile' => 'પ્રોફાઇલ',
    'setting' => 'સુયોજન',
    'home' => 'ઘર',
    'setting_other' => 'સુયોજનો અને બીજુ બધુ',
    'joined' => 'જોડાયેલ',
    'username' => 'વપરાશકર્તાનામ',
    'email' => 'ઇમેઇલ',
    'mobile' => 'મોબાઈલ',
    'full_name' => 'સંપૂર્ણ નામ',
    'about_me' => 'મારા વિશે',
    'edit' => 'ફેરફાર કરો',
    'personal_information' => 'વ્યક્તિગત જાણકારી',
    'profile_pending' => 'પ્રોફાઇલ બાકી છે',
    'save' => 'સંગ્રહો',
    'bio' => 'જાણકારી',
    'phone' => 'ફોન',
    'last_name' => 'છેલ્લું નામ',
    'first_name' => 'પ્રથમ નામ',
    'delete' => 'કાઢી નાંખો',
    'update' => 'સુધારો',
    'error' => 'ભૂલ',
    'profile_msg' => 'તમારો ફોટો અને વ્યક્તિગત વિગતો અહીં અપડેટ કરો.',
    'connections' => 'જોડાણો',
    'security' => 'સુરક્ષા',
    'account' => 'ખાતું',
    'settings' => 'સુયોજનો',
    'your_photo' => 'તમારો ફોટો',
    'your_photo_msg' => 'આ તમારી પ્રોફાઇલ પર દર્શાવવામાં આવશે.',

];
