<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Dashboard Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'gujjuticks' => 'ગુજ્જુટિક્સ',
    'logout' => 'લોગ આઉટ',
    'dashboard' => 'ડેશબોર્ડ',
    'search_here' => 'અહીં શોધો...',
    'user' => 'વપરાશકર્તા',
    'made_in' => 'ગુજરાતમાં બનાવેલ',
    'welcome' => 'ગુજ્જુટિક્સ ડેશબોર્ડ પર આપનું સ્વાગત છે!',
    'welcome_desc' => 'તમારી પસંદગી 😎 અદ્ભુત છે. ગુજ્જુટિક્સ ની સેવાઓ અને તમામ સુવિધાઓનો આનંદ માણો.',
    'message' => 'સંદેશ',
    'clear_all' => 'બધા સાફ કરો',
    'view_all' => 'બધાને જુઓ',
    'notification' => 'સૂચના',
    'profile' => 'પ્રોફાઇલ',
    'setting' => 'સુયોજન',
    'home' => 'ઘર',
    'setting_other' => 'સુયોજનો અને બીજુ બધુ',

];
